<catalog name="&#1055;&#1086;&#1084;&#1072;&#1076;&#1072; &#1076;&#1083;&#1103; &#1075;&#1091;&#1073; Mac">
	<title1>
	Ultimate Lipstick
	</title1>
	<description>
		<brend brendname="Mac">&#1041;&#1088;&#1077;&#1085;&#1076;</brend>
		<price pricenum="1600 &#1088;&#1091;&#1073;.">Price</price>
		<color colortype="Audacious, Catharina, Dangerously Chic, FemmedeLuxe, Marque, Ravishingly Rich, Soft Pout, The Scene, To Savour, Vogue en Violet">&#1062;&#1074;&#1077;&#1090;</color>
		<weight weightnum="4 g">&#1042;&#1077;&#1089;</weight>
		<description> &#1048;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1072; &#1089; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1086;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;&#1086;&#1081;. &#1051;&#1077;&#1075;&#1082;&#1072;&#1103;, &#1085;&#1077;&#1083;&#1080;&#1087;&#1082;&#1072;&#1103; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1083;&#1086;&#1078;&#1080;&#1090;&#1089;&#1103; &#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086; &#1080; &#1085;&#1077;&#1078;&#1085;&#1086;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1094;&#1074;&#1077;&#1090; &#1080; &#1089;&#1080;&#1103;&#1085;&#1080;&#1077;. </description>
	</description>
	<options>
		<option>
		&#1042;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1102; 
		<!--
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;
		-->
		</option>
		<option>
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077;
		</option>
		<option>
		&#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090;&#1079;&#1099;&#1074;&#1099;
		</option>
		<option>
		&#1054;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1086;&#1090;&#1079;&#1099;&#1074;
		</option>
	</options>
	<title2>
	Huggable Lipcolour
	</title2>
	<description>
		<brend brendname="Mac">&#1041;&#1088;&#1077;&#1085;&#1076;</brend>
		<price pricenum="1400 &#1088;&#1091;&#1073;.">Price</price>
		<color colortype="Bare Hug, Dramatical, Fashion Force, Flaming Lips, Glamorized, I'm Game, I'm In, Love Feeling, Play It Soft, Soft Talkin'">&#1062;&#1074;&#1077;&#1090;</color>
		<weight weightnum="3.2 g">&#1042;&#1077;&#1089;</weight>
		<description> &#1050;&#1086;&#1075;&#1076;&#1072; &#1076;&#1077;&#1083;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1086;&#1089;&#1082;&#1086;&#1096;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1082;&#1080;&#1103;&#1078;&#1072; &#1075;&#1091;&#1073;, &#1085;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1073;&#1083;&#1077;&#1089;&#1082;&#1086;&#1084; &#1080; &#1094;&#1074;&#1077;&#1090;&#1086;&#1084;! &#1053;&#1086;&#1074;&#1072;&#1103; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1072; &#1087;&#1086;&#1084;&#1072;&#1076;&#1099; &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#171;&#1086;&#1073;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#187; &#1074;&#1072;&#1096;&#1080; &#1075;&#1091;&#1073;&#1099;, &#1085;&#1072;&#1089;&#1099;&#1097;&#1072;&#1103; &#1080;&#1093; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1099;&#1084; &#1094;&#1074;&#1077;&#1090;&#1086;&#1084; &#1080; &#1089;&#1080;&#1103;&#1085;&#1080;&#1077;&#1084;. &#1055;&#1086;&#1084;&#1072;&#1076;&#1072; Huggable Lipcolour &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1082;&#1086;&#1083;&#1083;&#1072;&#1075;&#1077;&#1085;&#1072; &#1076;&#1083;&#1103; &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1088;&#1086;&#1074;&#1085;&#1099;&#1093; &#1080; &#1075;&#1083;&#1072;&#1076;&#1082;&#1080;&#1093; &#1075;&#1091;&#1073;. &#1059;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1075;&#1077;&#1083;&#1077;&#1074;&#1072;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086; &#1091;&#1074;&#1083;&#1072;&#1078;&#1085;&#1103;&#1077;&#1090; &#1075;&#1091;&#1073;&#1099; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1083;&#1077;&#1075;&#1095;&#1072;&#1081;&#1096;&#1077;&#1077; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1084;&#1072;&#1076;&#1099;. &#1057;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1100; &#1076;&#1086; 6 &#1095;&#1072;&#1089;&#1086;&#1074;. </description>
	</description>
	<options>
		<option>
		&#1042;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1102; 
		<!--
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;
		-->
		</option>
		<option>
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077;
		</option>
		<option>
		&#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090;&#1079;&#1099;&#1074;&#1099;
		</option>
		<option>
		&#1054;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1086;&#1090;&#1079;&#1099;&#1074;
		</option>
	</options>
		<title3>
	Cremesheen Lipstick
	</title3>
	<description>
		<brend brendname="Mac">&#1041;&#1088;&#1077;&#1085;&#1076;</brend>
		<price pricenum="1090 &#1088;&#1091;&#1073;.">Price</price>
		<color colortype="Dozen Carnations, Koi Koral, Little Buddha, Nippon, Obi Orange, Pickled Plum, Pretty Boy, Star Magnolia, Sweet Sakura, Tokyo Tizzy">&#1062;&#1074;&#1077;&#1090;</color>
		<weight weightnum="3 g">&#1042;&#1077;&#1089;</weight>
		<description> &#1055;&#1086;&#1084;&#1072;&#1076;&#1072; Cremesheen Pearl Lipstick &#1089; &#1087;&#1077;&#1088;&#1083;&#1072;&#1084;&#1091;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080; &#1087;&#1080;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; 10-&#1102; &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1072;&#1084;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1076; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;&#1084; &#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1082;&#1080; &#1040;&#1079;&#1080;&#1080;. &#1053;&#1077;&#1079;&#1072;&#1091;&#1088;&#1103;&#1076;&#1085;&#1099;&#1081; &#1088;&#1086;&#1079;&#1086;&#1074;&#1099;&#1081;, &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1088;&#1072;&#1083;&#1083;&#1086;&#1074;&#1099;&#1081; &#1080; &#1086;&#1089;&#1083;&#1077;&#1087;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1089; &#1083;&#1102;&#1073;&#1099;&#1084; &#1090;&#1086;&#1085;&#1086;&#1084; &#1082;&#1086;&#1078;&#1080;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1103; &#1085;&#1072; &#1075;&#1091;&#1073;&#1072;&#1093; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1085;&#1099;&#1081; &#1075;&#1083;&#1103;&#1085;&#1077;&#1094;. &#1041;&#1077;&#1079;&#1091;&#1087;&#1088;&#1077;&#1095;&#1085;&#1086;&#1077; &#1082;&#1088;&#1077;&#1084;&#1086;&#1074;&#1086;&#1077; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1089; &#1073;&#1083;&#1077;&#1089;&#1082;&#1086;&#1084; &#8211; &#1085;&#1086;&#1074;&#1086;&#1077; &#1080;&#1085;&#1100;-&#1103;&#1085;&#1100; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1080;&#1093; &#1075;&#1091;&#1073;. </description>
	</description>
	<options>
		<option>
		&#1042;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1102; 
		<!--
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;
		-->
		</option>
		<option>
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077;
		</option>
		<option>
		&#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090;&#1079;&#1099;&#1074;&#1099;
		</option>
		<option>
		&#1054;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1086;&#1090;&#1079;&#1099;&#1074;
		</option>
	</options>
	<title4>
	Lipstick
	</title4>
	<description>
		<brend brendname="Mac">&#1041;&#1088;&#1077;&#1085;&#1076;</brend>
		<price pricenum="1090 &#1088;&#1091;&#1073;.">Price</price>
		<color colortype="All Fired Up, Amorous, Angel, Antique Velvet, Blankety, Bombshell, Brave, Brave Red, Brick-O-La, Bronze Shimmer, Candy Yam-Yam, Capricious, Captive, CB 96">&#1062;&#1074;&#1077;&#1090;</color>
		<weight weightnum="3 g">&#1042;&#1077;&#1089;</weight>
		<description> &#1062;&#1074;&#1077;&#1090; &#1087;&#1083;&#1102;&#1089; &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1076;&#1083;&#1103; &#1075;&#1091;&#1073;. &#1042;&#1099;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1087;&#1086;&#1076;&#1080;&#1091;&#1084;&#1077;. &#1048; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;! &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1084;&#1072;&#1076;&#1072; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1072; &#1073;&#1088;&#1077;&#1085;&#1076; M&#8729;A&#8729;C &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1084;. </description>
	</description>
	<options>
		<option>
		&#1042;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1102; 
		<!--
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;
		-->
		</option>
		<option>
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077;
		</option>
		<option>
		&#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090;&#1079;&#1099;&#1074;&#1099;
		</option>
		<option>
		&#1054;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1086;&#1090;&#1079;&#1099;&#1074;
		</option>
	</options>
	<title5>
	Mineralize Rich Lipstick
	</title5>
	<description>
		<brend brendname="Mac">&#1041;&#1088;&#1077;&#1085;&#1076;</brend>
		<price pricenum="1500 &#1088;&#1091;&#1073;.">Price</price>
		<color colortype="All Out Gorgeous, Be Fabulous, Boutique Pink, Divine Choice, Dreaminess, Elegant Accent, Everyday Diva, Fashion Trip, Glamour Era, Labradorable, Ladies Who Lunch, Lady At Play, Love Temple, Lush Life, Luxe Naturale, Posh Tone, Pure Pout, So Good, Splurge, Tropical Buzz">&#1062;&#1074;&#1077;&#1090;</color>
		<weight weightnum="3.6 g">&#1042;&#1077;&#1089;</weight>
		<description> &#1050;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1086;&#1074; &#1080;&#1079; 77 &#1084;&#1080;&#1085;&#1077;&#1088;&#1072;&#1083;&#1086;&#1074; &#1087;&#1080;&#1090;&#1072;&#1077;&#1090; &#1075;&#1091;&#1073;&#1099; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1080;&#1093; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1091;&#1074;&#1083;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1077;. &#1051;&#1077;&#1075;&#1082;&#1072;&#1103;, &#1085;&#1077; &#1083;&#1080;&#1087;&#1082;&#1072;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;&#1072;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1085;&#1086;&#1074;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1087;&#1086;&#1084;&#1072;&#1076;&#1072; &#1085;&#1072;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1072;. &#1055;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1087;&#1083;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1043;&#1083;&#1072;&#1076;&#1082;&#1086; &#1083;&#1086;&#1078;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1056;&#1086;&#1089;&#1082;&#1086;&#1096;&#1085;&#1086;&#1077; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;. </description>
	</description>
	<options>
		<option>
		&#1042;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1102; 
		<!--
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;
		-->
		</option>
		<option>
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077;
		</option>
		<option>
		&#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090;&#1079;&#1099;&#1074;&#1099;
		</option>
		<option>
		&#1054;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1086;&#1090;&#1079;&#1099;&#1074;
		</option>
	</options>
		<title6>
	Viva Glam Lipstick
	</title6>
	<description>
		<brend brendname="Mac">&#1041;&#1088;&#1077;&#1085;&#1076;</brend>
		<price pricenum="1090 &#1088;&#1091;&#1073;.">Price</price>
		<color colortype="I, II, III, IV, V, VI">&#1062;&#1074;&#1077;&#1090;</color>
		<weight weightnum="3 g">&#1042;&#1077;&#1089;</weight>
		<description> &#1042; 1994 &#1075;&#1086;&#1076;&#1091; &#1073;&#1088;&#1077;&#1085;&#1076;&#1086;&#1084; M&#8729;A&#8729;C &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1087;&#1086;&#1084;&#1072;&#1076;&#1072; VIVA GLAM &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072; - &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077;&#1093;. &#1042; 1997 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1084;&#1072;&#1076;&#1072; VIVA GLAM II - &#1073;&#1077;&#1078;&#1077;&#1074;&#1086;-&#1088;&#1086;&#1079;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1072;. VIVA GLAM III - &#1082;&#1086;&#1088;&#1080;&#1095;&#1085;&#1077;&#1074;&#1086;-&#1089;&#1083;&#1080;&#1074;&#1086;&#1074;&#1072;&#1103;, &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1076;&#1072;&#1089;&#1100; &#1074; 2000 &#1075;&#1086;&#1076;&#1091;. VIVA GLAM IV - &#1089;&#1086;&#1095;&#1085;&#1099;&#1081; &#1088;&#1086;&#1079;&#1086;&#1074;&#1099;&#1081; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082; &#1089; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1089;&#1090;&#1099;&#1084; &#1073;&#1083;&#1077;&#1089;&#1082;&#1086;&#1084; - &#1074; &#1084;&#1072;&#1088;&#1090;&#1077; 2002 &#1075;&#1086;&#1076;&#1072;. &#1040; &#1074; &#1084;&#1072;&#1088;&#1090;&#1077; 2004 &#1076;&#1077;&#1073;&#1102;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072; Viva Glam V - &#1085;&#1077;&#1081;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1088;&#1086;&#1079;&#1086;&#1074;&#1072;&#1103; &#1087;&#1086;&#1084;&#1072;&#1076;&#1072; &#1089; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1084; &#1084;&#1077;&#1088;&#1094;&#1072;&#1102;&#1097;&#1080;&#1084; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;&#1084;. VIVA GLAM VI - &#1085;&#1086;&#1074;&#1077;&#1081;&#1096;&#1077;&#1077; &#1087;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1077; VIVA GLAM. &#1069;&#1090;&#1086; &#1090;&#1077;&#1087;&#1083;&#1099;&#1081; &#1090;&#1077;&#1088;&#1088;&#1072;&#1082;&#1086;&#1090;&#1086;&#1074;&#1086;-&#1089;&#1083;&#1080;&#1074;&#1086;&#1074;&#1099;&#1081; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082; &#1089; &#1087;&#1077;&#1088;&#1083;&#1072;&#1084;&#1091;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1086;&#1090;&#1083;&#1080;&#1074;&#1086;&#1084;. &#1053;&#1072;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1077;&#1105; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080;&#1083;&#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1073;&#1083;&#1077;&#1089;&#1082;&#1086;&#1084; VIVA GLAM VI. &#1042;&#1089;&#1103; &#1074;&#1099;&#1088;&#1091;&#1095;&#1082;&#1072; &#1086;&#1090; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1087;&#1086;&#1084;&#1072;&#1076; &#1080; &#1073;&#1083;&#1077;&#1089;&#1082;&#1086;&#1074; VIVA GLAM &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; M&#8729;A&#8729;C AIDS Fund &#1076;&#1083;&#1103; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1073;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1042;&#1048;&#1063;/&#1057;&#1055;&#1048;&#1044;. </description>
	</description>
	<options>
		<option>
		&#1042;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1102; 
		<!--
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;
		-->
		</option>
		<option>
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077;
		</option>
		<option>
		&#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090;&#1079;&#1099;&#1074;&#1099;
		</option>
		<option>
		&#1054;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1086;&#1090;&#1079;&#1099;&#1074;
		</option>
	</options>
		<title7>
	Pro Longwear Lipcreame
	</title7>
	<description>
		<brend brendname="Mac">&#1041;&#1088;&#1077;&#1085;&#1076;</brend>
		<price pricenum="1390 &#1088;&#1091;&#1073;.">Price</price>
		<color colortype="Good To Go, Love Forever, Perpetual Flame, Positively Dashing, Prolong, Soft Sell, To The Future, Unlimited">&#1062;&#1074;&#1077;&#1090;</color>
		<weight weightnum="3.6 g">&#1042;&#1077;&#1089;</weight>
		<description> &#1051;&#1077;&#1075;&#1082;&#1072;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;&#1072;, &#1082;&#1088;&#1077;&#1084;&#1086;&#1074;&#1086;&#1077; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;, &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090; &#1080; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1100; - &#1074;&#1086;&#1090; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1084;&#1072;&#1076;&#1099; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;. &#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1072;&#1103; - &#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1090;&#1100; &#1074;&#1077;&#1088;&#1093;&#1085;&#1080;&#1084; &#1089;&#1083;&#1086;&#1077;&#1084;, &#1085;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1086;&#1085;&#1072; &#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1089;&#1103; &#1076;&#1086; 12 &#1095;&#1072;&#1089;&#1086;&#1074;. &#1053;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1087;&#1103;&#1090;&#1077;&#1085;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1089;&#1074;&#1086;&#1081; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082;. &#1055;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1075;&#1091;&#1073;&#1072;&#1084; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1084;&#1103;&#1075;&#1082;&#1080;&#1084;&#1080; &#1080; &#1091;&#1074;&#1083;&#1072;&#1078;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;. </description>
	</description>
	<options>
		<option>
		&#1042;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1102; 
		<!--
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;
		-->
		</option>
		<option>
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077;
		</option>
		<option>
		&#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090;&#1079;&#1099;&#1074;&#1099;
		</option>
		<option>
		&#1054;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1086;&#1090;&#1079;&#1099;&#1074;
		</option>
	</options>
	<title8>
	Sheen Supreme Lipstick
	</title8>
	<description>
		<brend brendname="Mac">&#1041;&#1088;&#1077;&#1085;&#1076;</brend>
		<price pricenum="1390 &#1088;&#1091;&#1073;.">Price</price>
		<color colortype="Asian Flower, Bare Again, Behave Yourself, Blossom Culture, Candy Apple, Can't Get Enough, Fashion City, Full Speed, Good To Be Bad, Gotta Dash, Happy Hibiscus, Impressive, Insanely It, Korean Candy, Moody Bloom, New Temptation, Quite The Thing, Royal Azalea, Supremely Confident, Supreme Style">&#1062;&#1074;&#1077;&#1090;</color>
		<weight weightnum="3.6 g">&#1042;&#1077;&#1089;</weight>
		<description> &#1057;&#1086;&#1095;&#1077;&#1090;&#1072;&#1103; &#1074; &#1089;&#1077;&#1073;&#1077; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1072; &#1087;&#1086;&#1084;&#1072;&#1076;&#1099; &#1089; &#1075;&#1083;&#1103;&#1085;&#1094;&#1077;&#1074;&#1099;&#1084; &#1089;&#1080;&#1103;&#1085;&#1080;&#1077;&#1084; &#1073;&#1083;&#1077;&#1089;&#1082;&#1072;, &#1075;&#1091;&#1073;&#1085;&#1072;&#1103; &#1087;&#1086;&#1084;&#1072;&#1076;&#1072; Sheen Supreme Lipstick &#1073;&#1077;&#1089;&#1089;&#1087;&#1086;&#1088;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; "&#1079;&#1086;&#1083;&#1086;&#1090;&#1091;&#1102; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1091;". &#1051;&#1077;&#1075;&#1082;&#1072;&#1103;, &#1085;&#1077;&#1083;&#1080;&#1087;&#1082;&#1072;&#1103; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1083;&#1086;&#1078;&#1080;&#1090;&#1089;&#1103; &#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086; &#1080; &#1085;&#1077;&#1078;&#1085;&#1086;. &#1054;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093;, &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1085;&#1086; &#1084;&#1077;&#1095;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093; &#1086;&#1073; &#1101;&#1090;&#1086;&#1081; &#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080;! </description>
	</description>
	<options>
		<option>
		&#1042;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1102; 
		<!--
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;
		-->
		</option>
		<option>
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077;
		</option>
		<option>
		&#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090;&#1079;&#1099;&#1074;&#1099;
		</option>
		<option>
		&#1054;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1086;&#1090;&#1079;&#1099;&#1074;
		</option>
	</options>
	<title9>
	Pro Longwear Lipcolour
	</title9>
	<description>
		<brend brendname="Mac">&#1041;&#1088;&#1077;&#1085;&#1076;</brend>
		<price pricenum="1500 &#1088;&#1091;&#1073;.">Price</price>
		<color colortype="Clingpeach, For Keeps, Lasting Lust, Perennial Rose, Stuck On You, Unchanging">&#1062;&#1074;&#1077;&#1090;</color>
		<weight weightnum="4 g">&#1042;&#1077;&#1089;</weight>
		<description> &#1059;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1072;&#1103; &#1087;&#1086;&#1084;&#1072;&#1076;&#1072; &#1076;&#1083;&#1103; &#1075;&#1091;&#1073; Pro Longwear Lipcolour &#1089; &#1076;&#1074;&#1091;&#1093;&#1092;&#1072;&#1079;&#1085;&#1099;&#1084; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1053;&#1072;&#1085;&#1077;&#1089;&#1080;&#1090;&#1077; &#1094;&#1074;&#1077;&#1090;&#1085;&#1091;&#1102; &#1086;&#1089;&#1085;&#1086;&#1074;&#1091; &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1076;&#1072;&#1085;&#1080;&#1103; &#1075;&#1091;&#1073;&#1072;&#1084; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1088;&#1085;&#1080;&#1090;&#1077; &#1092;&#1083;&#1072;&#1082;&#1086;&#1085; &#1080; &#1085;&#1072;&#1085;&#1077;&#1089;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1099;&#1081; &#1073;&#1083;&#1077;&#1089;&#1082;. &#1054;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1084;&#1103;&#1075;&#1082;&#1086;&#1077; &#1080; &#1085;&#1077;&#1078;&#1085;&#1086;&#1077; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1072;&#1078;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1094;&#1077;&#1083;&#1091;&#1077;&#1074; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1103; &#1087;&#1080;&#1097;&#1080;. &#1052;&#1072;&#1082;&#1080;&#1103;&#1078; &#1075;&#1091;&#1073; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1080;&#1090; &#1088;&#1086;&#1074;&#1085;&#1099;&#1084;, &#1075;&#1083;&#1072;&#1076;&#1082;&#1080;&#1084; &#1080; &#1085;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;! &#1059;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1091;&#1102; &#1087;&#1086;&#1084;&#1072;&#1076;&#1091; Pro Longwear Lipcolour &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1072;&#1089;&#1083;&#1072; &#1076;&#1083;&#1103; &#1089;&#1085;&#1103;&#1090;&#1080;&#1103; &#1084;&#1072;&#1082;&#1080;&#1103;&#1078;&#1072; Cleanse Off Oil. </description>
	</description>
	<options>
		<option>
		&#1042;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1090;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1102; 
		<!--
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;
		-->
		</option>
		<option>
		&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077;
		</option>
		<option>
		&#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090;&#1079;&#1099;&#1074;&#1099;
		</option>
		<option>
		&#1054;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1086;&#1090;&#1079;&#1099;&#1074;
		</option>
	</options>
	</catalog>
